<!DOCTYPE html>
<html>

	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
		<title>常见问题</title>
		<link rel="stylesheet" type="text/css" href="${basePath}/css/qifu/reset_h5.css" />
		<link rel="stylesheet" type="text/css" href="${basePath}/css/qifu/FAQ.css" />
	</head>

	<body>
    <div class="faq">
        <p class="title_Q">1.我是企业员工，我可以通过钉钉预约个人家庭服务吗？</p>
        <p>答：您好，可以的，您只要按照您的需求选择对应的维修项目即可，到时会有小哥抢单。接单师傅会跟您取得联系，了解维修详情。</p>
        <p class="title_Q">2.钉钉上的报价是最终报价吗？小哥师傅会不会再跟我要其他费用？</p>
        <p>答：系统进入后即可查看每个维修项目的价格。此报价为人工费报价，不包含材料费，材料您可以自己准备，也可以由小哥代买；如涉及难度费，其他费用，最终报价由小哥和用户共同确定。</p>
        <p class="title_Q">3.维修和材料费的收费标准是什么？</p>
        <p>答：您可以先根据您的维修需求进行下单。小哥接单后，会与您电话沟通维修细节。维修使用的材料配件您可自行采购，也可以委托维修小哥上门服务前代买，请在购买前明确型号与价格，小哥会提供购买收据。</p>
        <p class="title_Q">4.能开发票吗？</p>
        <p>答：您好，可以开普票和专票，如需发票，请拨打400-6633-750</p>
        <p class="title_Q">5.服务的保障期是多久？</p>
        <p>答：您好，感谢您对万能小哥的关注，小哥师傅在维修完成后72小时内，如因维修服务后所产生的质量问题，您都可以拨打400-6633-750进行投诉，向万能小哥及维修人员提出售后维修申请，万能小哥及维修师傅有义务为您提供免费的售后服务。</p>
        <p class="title_Q">6.怎样取消单次下单服务？</p>
        <p>答：在小哥上门前，客户可以自行取消订单。如小哥已上门，如客户不接受报价或者其他客户原因而放弃服务时，即用户想取消订单。需要拨打客服电话400-6633-750来取消。小哥会收取30元上门费。</p>
        <p class="title_Q">7.我需要提前多长时间预约服务？</p>
        <p>答：您好，如果您有服务需求，可以通过个人中心中我的企业盾里购买的服务，进行下单，您可以预约含当天在内一周内的任意日期，时间选择是8:30到18:00，如果是当天，可预约最早时间是您下单时间3小时后。</p>
        <h2>关于企业盾</h2>
        <p class="title_Q">1.万能企业盾通过什么途径购买？</p>
        <p>答：您好，您的企业或组织需要下载注册钉钉，在钉钉应用市场中购买，目前只有钉钉的管理员可以购买企业盾。</p>
        <p class="title_Q">2.万能企业盾在钉钉的购买路径是什么？</p>
        <p>答：钉钉----工作----其他应用----万能小哥----万能企业盾（包月服务）</p>
        <p class="title_Q">3.万能企业盾如何生效？</p>
        <p>答：您购买后我们会有小哥在3个工作日内上门巡检，针对巡检中出现的问题，需要企业先做整改，整改验收合格，小哥会通知城市经理人生效您的企业盾，生效后，您就可以享有企业盾的服务项目。</p>
        <p class="title_Q">4.万能企业盾中包含哪些服务内容？</p>
        <p>答：您好，万能企业盾主要是为了保障您的办公场所的水、电、办公家具的正常使用的，共包含了37项服务内容（具体详情可以参照企业盾检修表）。您购买后，若办公场所发生维修，企业最多有10次免费维修服务；服务不包含材料配件等费用，如需材料配件企业可自备，也可选择由小哥按市场价自行协商进行代购。</p>
        <p class="title_Q">5.万能企业盾的有效期是多长，价位是多少？</p>
        <p>答：您好，您在购买时可以选择时间：1个月、2个月、3个月或者更长时间，目前价位是30天498元。</p>
        <p class="title_Q">6.我购买了万能企业盾，在小哥巡检前可以取消订单吗？是全额退款吗？</p>
        <p>答：您好，巡检前，小哥会提前联系您上门服务，在小哥上门前取消订单是可以全额退款的 ，如果小哥已经上门了，您在巡检前想取消订单，是需要扣除50元上门费的。</p>
        <p class="title_Q">7.巡检结束后，在企业盾生效前，取消订单，扣费吗？</p>
        <p>答：您好，是需要扣除您200元巡检费和运营服务费的。</p>
        <p class="title_Q">8.万能企业盾已经生效了，我能取消这个订单吗？</p>
        <p>答：您好，服务生效后，是不能退款的。</p>
        <p class="title_Q">9.万能企业盾如何退款？</p>
        <p>答：您好，您直接拨打400-6633-750，联系客服退款即可。</p>
        <br />
    </div>

	</body>

</html>