var data4 = [{
		'id': '10001',
		'value': '开关更换维修'
	},
	{
		'id': '10002',
		'value': '空气开关拆换维修'
	},
	{
		'id': '10003',
		'value': '墙体插座更换维修'
	},
	{
		'id': '10004',
		'value': '墙体插座增加安装（非嵌入墙体）'
	},
	{
		'id': '10005',
		'value': '地插更换维修'
	},
	{
		'id': '10006',
		'value': '灯具检测维修'
	},
	{
		'id': '10007',
		'value': '家具轨道更换维修（单轨）'
	},
	{
		'id': '10008',
		'value': '家具轨道更换维修（双轨）'
	},
	{
		'id': '10009',
		'value': '家具合页更换维修'
	},
	{
		'id': '10010',
		'value': '家具护角安装维修'
	},
	{
		'id': '10011',
		'value': '家具滑轮更换维修'
	},
	{
		'id': '10012',
		'value': '玻璃门五金件更换维修'
	},
	{
		'id': '10013',
		'value': '木门合页更换维修'
	},
	{
		'id': '10014',
		'value': '门吸维修更换'
	},
	{
		'id': '10015',
		'value': '塑钢窗滑轮更换维修'
	},
	{
		'id': '10016',
		'value': '塑钢窗合页更换维修'
	},
	{
		'id': '10017',
		'value': '塑钢窗锁更换维修'
	},
	{
		'id': '10018',
		'value': '塑钢门锁更换维修'
	},
	{
		'id': '10019',
		'value': '纱窗更换维修（隐形）'
	},
	{
		'id': '10020',
		'value': '窗帘更换维修'
	},
	{
		'id': '10021',
		'value': '门窗封胶维修'
	},
	{
		'id': '10022',
		'value': '洗手盆上水管或下水管维修'
	},
	{
		'id': '10023',
		'value': '洗手盆上水管和下水管全套更换'
	},
	{
		'id': '10024',
		'value': '管道疏通（疏通机作业疏通）'
	},
	{
		'id': '10025',
		'value': '小便池疏通（手动）'
	}

];