var data4 = [{
	'id': 3536,
	'value': '墙壁开关检测维修'
	},
	{
		"id": 3589,
		"value": "空调开关更换维修"
	},
	{
		'id': 3537,
		'value': '空开更换维修'
	},
	{
		'id': 3538,
		'value': '墙体、工位插座更换维修'
	},
	{
		'id': 3539,
		'value': '墙体插座增加安装（非嵌入墙体）'
	},
	{
		'id': 3540,
		'value': '地插检测维修'
	},
	{
		"id": 3586,
		"value": "强电线路检测维修"
	},
	{
		"id": 3587,
		"value": "网络线路检测维修"
	},
	{
		"id": 3590,
		"value": "光源更换维修（格栅灯、筒灯、LED等）"
	},
	{
		'id': 3545,
		'value': '家具轨道更换维修（单轨）'
	},
	{
		'id': 3546,
		'value': '家具轨道更换维修（双轨）'
	},
	{
		'id': 3575,
		'value': '家具滑轮更换维修（办公椅、储物小柜）'
	},
	{
		"id": 3588,
		"value": "公司室内LOGO标示加固"
	},
	{
		"id": 3585,
		"value": "工位、办公桌检测维修"
	},
	{
		"id": 3583,
		"value": "家具综合维修（博古架、沙发、茶几、花几）"
	},
	{
		"id": 3584,
		"value": "文件柜、更衣柜检测维修"
	},
	{
		'id': 3549,
		'value': '玻璃门五金件更换维修'
	},
	{
		'id': 3550,
		'value': '实木门合页检测维修'
	},
	{
		'id': 3551,
		'value': '门吸维修更换'
	},
	{
		'id': 3552,
		'value': '塑钢窗滑轮更换维修'
	},
	{
		'id': 3553,
		'value': '塑钢窗合页更换维修'
	},
	{
		'id': 3554,
		'value': '塑钢窗锁更换维修'
	},
	{
		'id': 3555,
		'value': '塑钢门锁更换维修'
	},
	{
		'id': 3556,
		'value': '纱窗更换维修（隐形）'
	},
	{
		"id": 3576,
		"value": "窗帘检测维修（卷帘、拉帘、百叶窗）"
	},
	{
		"id": 3582,
		"value": "实木门门锁更换维修"
	},
	{
		"id": 3580,
		"value": "闭门器检测维修"
	},
	{
		"id": 3581,
		"value": "玻璃窗综合检测维修"
	},
	{
		'id': 3559,
		'value': '洗手盆上水管或下水管维修'
	},
	{
		'id': 3560,
		'value': '洗手盆上水管和下水管全套更换'
	},
	{
		"id": 3591,
		"value": "水龙头安装（感应）"
	},
	{
		"id": 3594,
		"value": "马桶配件安装"
	},
	{
		"id": 3593,
		"value": "角阀更换"
	},
	{
		"id": 3592,
		"value": "卫生间排风扇"
	},
	{
		"id": 3595,
		"value": "蹲便延时开关更换"
	},
	{
		'id': 3561,
		'value': '管道疏通（疏通机作业疏通）'
	},
	{
		'id': 3562,
		'value': '小便池疏通（手动）'
	}

];